[global]
OID=对象标识符
objectVersion=对象版本
isMain=主要职务
levelValue=职务层级
functionDefinitionName=职务名称
id=使用者代号
employeeId=员工工号
userName=使用者姓名
supername=直属主管
[showName]
OID=
objectVersion=
isMain=0:否;1:是
levelValue=
functionDefinitionName=
id=
employeeId=
userName=
supername=

